export const data = [
    {
        question: "Сколько часовых поясов в России?",
        option: ["10", "11", "12", "13"],
        answer: "11",
    },
    {
        question: "Что является национальным цветком Японии?",
        option: ["Японский ирис", "Хризантема", "Японская гортензия", "Сакура"],
        answer: "Сакура"
    },
    {
        question: "Что является национальным животным Австралии?",
        option: ["Красный кенгуру", "Динго", "Валлаби", "Коала"],
        answer: "Красный кенгуру"
    },
    {
        question: "Сколько дней Земля обходит вокруг Солнца?",
        option: ["123", "366", "365", "360"],
        answer: "365"
    },
    {
        question: "Какая самая маленькая страна в мире?",
        option: ["Ватикан", "Россия", "Канада", "Япония"],
        answer: "Ватикан",
    },
    {
        question: "Назовите самую длинную реку в мире?",
        option: ["Река Янцзы", "Река Миссисипи", "Река Амазонка", "Река Нил"],
        answer: "Река Нил"
    },
    {
        question: "Сколько полос на флаге США?",
        option: ["12", "13", "14", "15"],
        answer: "13"
    },
]
